<?php
    $language_content = [
        'page_title' => 'Open Data',

        'seo_description' => 'Ознайомтеся з нашим порталом Open Data в Тернополі! Ми наблизимо вас до деталей нашої співпраці з Тернополем та принципами роботи порталу.',
        'seo_keywords' => 'Відкриті дані, тернопіль open data, публічні дані, дані уряду, open data україна, відкриті дані україна',

        'nav1' => 'Головна сторінка',
        'nav2' => 'пропозиція',
        'nav3' => 'Blog',
        'nav4' => 'контакти',

        'header1' => 'Тернополем, Україна',
        'header2' => 'відкритих даних у ЗМІ',
        'footer' => 'Вас цікавлять відкриті дані у вашому місті?',

        'section1' => 'Україна зробила дивовижний прогрес в області відкритих даних за останні чотири роки. Відкриті міста - це Львів, Дніпро, Чернівці, Вінниця, Дрогобич і також Тернопіль
        <div class = "align-center">
            <a class = "see-more f-s-18" href = "https://opendata.te.ua/" target="_blank">
                Відвідати портал
            </a>
        </div>          
        ',
        'section2' => '
        Тернопіль - місто в Україні, яке нараховує понад 200 тис. мешканців та є значним центром <br>
        культури (музеї, театри), освіти (університети) а також промисловості. Історія Тернополя <br>
        сягає 1540 року і місто було засноване на території Польського Королівства.
         ',
        'section3' => '
         Співпраця з Тернополем розпочалася з впровадження пілотної програми на 6 місячний термін. Перед підписанням умови відбулися кілька онлайн конференцій для узгодження деталей співпраці. <br>
         <br>
         Впровадження пройшло справно і безпроблемно. Ми також приємно здивовані відкритістю міста на нові технології і інноваційні розв’язання такі як Портал Open Data.
         <div class = "align-center">
            <a class = "see-more" href = "https://www.otwartedane.com/blog/projekt-open-data-tarnopol/" target="_blank">
                Побачити більше
            </a>
         </div>
         ',
        'section4' => '
         На запрошення мера міста Сергія Надала ми відвідали Міську Раду Тернополя. що відбилося великим ехо в локальних медіах міста.
         <br>
         <br>
        <iframe src="https://www.youtube.com/embed/KwdCfpk_qRA" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>',
        'section5' => '
        В рамках впровадження Порталу Open Data в Тернополі ми <br> приготували навчальний курс для адміністраторів і редакторів, <br>
        а також необхідні документи, такі як підручник користувача  <br>  і технічно документація.
        <br>  <br>
        Ми дослідили додаткові функції, підкріплені законами України,  <br>  щоб портал дотримувався всіх вимог і стандартів <br>
        щодо відкритих даних. Кілька можних версії спрощує користування  <br>
        порталом для туристів і журналістів з усієї Європи.',
        'section6' => '
        <p>
         Ми підтримуємо працівників публічної адміністрації в наповненні порталу <br>
         даними і помагаємо їм в його обслугавувнні. На даний момент <br>
         тернопільський портал Open Data містить:</p>
        <ul>
            <li>22 категорії, до яких є призначені набори даних</li>
            <li>4 організації</li>
            <li>66 ресурсів різних форматів</li>
        </ul>'
    ];
?>